{"[BOS]":0,"[PAD]":1,"[EOS]":2,"[UNK]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"Ġth":261,"Ġa":262,"in":263,"Ġ,":264,"Ġw":265,"Ġthe":266,"re":267,"Ġ.":268,"Ġo":269,"Ġs":270,"at":271,"nd":272,"er":273,"ou":274,"Ġc":275,"is":276,"it":277,"Ġ&":278,"os":279,"Ġb":280,"ing":281,"Ġm":282,"en":283,"Ġh":284,"ap":285,"on":286,"Ġto":287,"Ġp":288,"Ġf":289,"es":290,"an":291,"Ġd":292,"apos":293,"or":294,"Ġof":295,"al":296,"Ġin":297,"Ġand":298,"ed":299,"Ġl":300,"ar":301,"ot":302,"Ġy":303,"Ġthat":304,"om":305,"Ġg":306,"as":307,"ic":308,"le":309,"ĠI":310,"ve":311,"Ġyou":312,"ll":313,"Ġn":314,"Ġwe":315,"Ġwh":316,"ow":317,"Ġe":318,"us":319,"ly":320,"Ġis":321,"Ġbe":322,"ut":323,"ion":324,"Ġit":325,"et":326,"Ġre":327,"ent":328,"qu":329,"ct":330,"Ġon":331,"ld":332,"ver":333,"ay":334,"id":335,"Th":336,"And":337,"Ġha":338,"im":339,"Ġthis":340,"ur":341,"ig":342,"Ġst":343,"ch":344,"ere":345,"quot":346,"ro":347,"ke":348,"Ġfor":349,"ce":350,"if":351,"se":352,"Ġwas":353,"ir":354,"am":355,"op":356,"ith":357,"Ġan":358,"Ġdo":359,"st":360,"Ġare":361,"ol":362,"ally":363,"Ġwith":364,"th":365,"Ġhave":366,"ra":367,"Ġab":368,"Ġthey":369,"Ġu":370,"Ġgo":371,"Ġse":372,"Ġcan":373,"Ġk":374,"ation":375,"Ġas":376,"ht":377,"out":378,"--":379,"Ġ--":380,"Ġli":381,"Ġsh":382,"ad":383,"Ġwor":384,"So":385,"Ġhe":386,"Ġ?":387,"Ġwhat":388,"Ġme":389,"od":390,"Ġcom":391,"ould":392,"very":393,"ill":394,"Ġne":395,"Ġat":396,"ge":397,"Ġabout":398,"ant":399,"ter":400,"Ġnot":401,"ul":402,"il":403,"Ġso":404,"ore":405,"The":406,"Ġfr":407,"ust":408,"Ġall":409,"ers":410,"Ġj":411,"Ġex":412,"Ġch":413,"Ġmy":414,"Ġr":415,"Ġde":416,"Ġus":417,"ight":418,"Ġsom":419,"Ġpro":420,"Ġpe":421,"ear":422,"ople":423,"art":424,"ess":425,"Ġor":426,"We":427,"Ġthere":428,"Ġcon":429,"ck":430,"Ġpeople":431,"ate":432,"Ġlike":433,"ure":434,"um":435,"ies":436,"ok":437,"ive":438,"Ġone":439,"Ġfrom":440,"est":441,"ist":442,"ity":443,"nt":444,"Ġlo":445,"ble":446,"Ġma":447,"Ġour":448,"Ġkn":449,"use":450,"Ġbec":451,"Ġv":452,"Ġbut":453,"ind":454,"Ġte":455,"ĠA":456,"ect":457,"rou":458,"Ġal":459,"Ġout":460,"all":461,"ink":462,"Ġ:":463,"un":464,"ause":465,"Ġint":466,"Ġjust":467,"It":468,"ide":469,"and":470,"Ġknow":471,"Ġsp":472,"Ġthem":473,"ie":474,"Ġthing":475,"ĠS":476,"Ġtr":477,"But":478,"Ġsee":479,"Ġthese":480,"her":481,"Ġif":482,"ort":483,"ci":484,"Ġwho":485,"Ġup":486,"Ġvery":487,"Ġthink":488,"Ġget":489,"el":490,"ich":491,"one":492,"Ġby":493,"ain":494,"Ġwhen":495,"Ġpl":496,"Ġyour":497,"Ġact":498,"Ġmore":499,"ĠC":500,"iv":501,"Wh":502,"Ġsome":503,"Ġ1":504,"Ġgoing":505,"Ġim":506,"Ġyear":507,"Ġbecause":508,"Ġhad":509,"em":510,"our":511,"Ġsa":512,"Ġwould":513,"Ġwere":514,"ost":515,"ĠM":516,"Ġhow":517,"og":518,"ame":519,"Ġtheir":520,"ine":521,"Ġtim":522,"ast":523,"ose":524,"Ġwhich":525,"ment":526,"Ġwant":527,"Ġwork":528,"Ġsu":529,"Ġlook":530,"Ġreally":531,"iz":532,"ually":533,"are":534,"00":535,"Ġcomp":536,"gh":537,"ard":538,"act":539,"reat":540,"ous":541,"Ġway":542,"ack":543,"Ġen":544,"Ġta":545,"Ġworld":546,"ab":547,"hing":548,"Ġle":549,"You":550,"ans":551,"ag":552,"Ġexp":553,"ther":554,"Ġhere":555,"ong":556,"Ġtime":557,"Ġhas":558,"This":559,"Ġthen":560,"ĠB":561,"pp":562,"Ġevery":563,"ions":564,"Ġper":565,"Ġsay":566,"app":567,"alk":568,"age":569,"Ġdon":570,"Ġman":571,"Ġactually":572,"Ġqu":573,"Ġev":574,"Ġinto":575,"ace":576,"Ġcould":577,"ence":578,"ud":579,"Ġwill":580,"res":581,"ild":582,"Ġfe":583,"ĠH":584,"Ġyears":585,"Ġdid":586,"Ġnow":587,"Ġother":588,"Now":589,"ach":590,"Ġthings":591,"Ġag":592,"Ġwhere":593,"itt":594,"iff":595,"nder":596,"ĠT":597,"Ġno":598,"ĠG":599,"They":600,"ff":601,"ical":602,"Ġsomet":603,"ice":604,"Ġdiff":605,"Ġhapp":606,"Ġmake":607,"Ġneed":608,"Ġun":609,"Ġany":610,"Ġthan":611,"ĠE":612,"Ġtw":613,"Ġcl":614,"Ġpr":615,"Ġbeen":616,"ĠP":617,"ip":618,"ĠD":619,"so":620,"irst":621,"Ġimp":622,"ome":623,"Ġsaid":624,"Ġstart":625,"ĠN":626,"ife":627,"Ġ2":628,"ia":629,"Ġar":630,"red":631,"ree":632,"Ġpart":633,"ory":634,"ry":635,"pt":636,"Ġover":637,"Ġco":638,"orm":639,"own":640,"uch":641,"Ġdis":642,"Ġsomething":643,"Ġtwo":644,"Ġbu":645,"ite":646,"Ġright":647,"ass":648,"ount":649,"ang":650,"Ġback":651,"round":652,"Ġmuch":653,"ib":654,"ign":655,"ep":656,"Ġfirst":657,"Ġdiffere":658,"ound":659,"Ġnew":660,"ac":661,"Ġcall":662,"sel":663,"Ġshe":664,"Ġtalk":665,"ens":666,"ue":667,"Ġthose":668,"Ġpo":669,"Ġmo":670,"Ġalso":671,"rain":672,"olog":673,"ater":674,"ves":675,"Ġspe":676,"Ġgot":677,"cent":678,"ght":679,"ĠL":680,"Ġlife":681,"Ġro":682,"lo":683,"ult":684,"Ġcont":685,"king":686,"Ġlot":687,"ple":688,"ittle":689,"Ġkind":690,"vel":691,"way":692,"Ġac":693,"Ġlittle":694,"Ġhis":695,"Ġbet":696,"Ġph":697,"Ġunder":698,"ody":699,"ber":700,"That":701,"Ġmost":702,"Ġam":703,"ru":704,"oss":705,"Ġfo":706,"ving":707,"Ġday":708,"Ġres":709,"In":710,"Ġonly":711,"ĠR":712,"ell":713,"ated":714,"able":715,"Ġeven":716,"Ġher":717,"ations":718,"What":719,"ial":720,"ict":721,"Ġdes":722,"co":723,"Ġad":724,"Ġbo":725,"Ġmany":726,"Ġtake":727,"ĠF":728,"ĠW":729,"Ġdifferent":730,"ank":731,"rough":732,"Ġ;":733,"Ġgood":734,"Ġsy":735,"ire":736,"du":737,"ick":738,"Ġshow":739,"Ġreal":740,"Ġem":741,"Ġhum":742,"ance":743,"Ġide":744,"Ġgr":745,"ase":746,"Ġaround":747,"int":748,"Ġthrough":749,"Ġdoes":750,"cess":751,"other":752,"Ġcomm":753,"ning":754,"There":755,"ak":756,"Ġpre":757,"ish":758,"ents":759,"form":760,"ĠO":761,"ĠJ":762,"Ġtell":763,"Ġdown":764,"Ġoff":765,"ange":766,"ms":767,"Ġbeing":768,"ath":769,"Ġput":770,"ress":771,"Ġuse":772,"Ġthou":773,"ible":774,"Ġwr":775,"ade":776,"ful":777,"Ġproble":778,"wn":779,"Ġsm":780,"Ġhappen":781,"ors":782,"ark":783,"les":784,"ary":785,"Ġinc":786,"xt":787,"ether":788,"ject":789,"day":790,"ual":791,"Ġfact":792,"ĠU":793,"Ġsame":794,"Ġcount":795,"lect":796,"ord":797,"ne":798,"iver":799,"Ġsc":800,"Well":801,"Ġbr":802,"Ġmay":803,"Ġcome":804,"ower":805,"ces":806,"Ġtry":807,"Ġbig":808,"ys":809,"ile":810,"stem":811,"ting":812,"Ġpers":813,"per":814,"Ġgen":815,"urn":816,"ved":817,"tern":818,"ars":819,"Ġthree":820,"Ġdoing":821,"Ġfind":822,"Ġdec":823,"Ġsur":824,"Ġgreat":825,"ons":826,"Ġexper":827,"ically":828,"chn":829,"fter":830,"Ġtra":831,"self":832,"te":833,"Ġquest":834,"Ġhuman":835,"Ġpercent":836,"fore":837,"cial":838,"we":839,"Ġchild":840,"nds":841,"ĠCh":842,"be":843,"Ġwell":844,"Ġbrain":845,"ied":846,"Ġsystem":847,"Ġown":848,"Ġapp":849,"Ġlear":850,"ics":851,"body":852,"Ġstud":853,"Ġlet":854,"Ġwhy":855,"Ġcalled":856,"igh":857,"Ġind":858,"thing":859,"Ġtechn":860,"ating":861,"Ġra":862,"Ġwom":863,"Ġsim":864,"Ġinv":865,"ition":866,"ian":867,"Ġmade":868,"av":869,"ren":870,"illion":871,"Ġbl":872,"Ġcr":873,"Ġrem":874,"Ġgu":875,"Ġbuild":876,"ric":877,"Ġbel":878,"ates":879,"Ġagain":880,"ology":881,"ious":882,"Ġshould":883,"mer":884,"Ġimport":885,"lp":886,"ĠK":887,"Ġcol":888,"Ġask":889,"Ġunderst":890,"Ġcreat":891,"If":892,"Ġlong":893,"con":894,"Thank":895,"ize":896,"Ġchange":897,"olut":898,"He":899,"ool":900,"Ġperson":901,"Ġins":902,"ub":903,"ities":904,"Ġtoday":905,"ty":906,"Ġend":907,"Ġsch":908,"Ġfeel":909,"pe":910,"lic":911,"Ġthought":912,"Ġdidn":913,"Ġafter":914,"Ġimportant":915,"ew":916,"Ġidea":917,"ail":918,"Ġhelp":919,"Ġfl":920,"Ġmean":921,"amp":922,"ft":923,"Ġsci":924,"ise":925,"he":926,"Ġcour":927,"Ġ3":928,"Ġlast":929,"Ġstarted":930,"Ġob":931,"erest":932,"Ġunderstand":933,"ĠIt":934,"Ġtrans":935,"ily":936,"Ġwent":937,"ull":938,"Ġbas":939,"ese":940,"Ġits":941,"ope":942,"Ġinst":943,"Ġstory":944,"Ġbefore":945,"Ġrel":946,"Ġdr":947,"Ġke":948,"Ġproblem":949,"Ġbelie":950,"Ġcar":951,"kes":952,"ough":953,"Ġmight":954,"als":955,"ave":956,"Ġdesign":957,"ob":958,"Ġnever":959,"Ġhim":960,"Ġpol":961,"Ġpower":962,"Ġfam":963,"gan":964,"Ġplay":965,"000":966,"Ġprodu":967,"Ġinterest":968,"ec":969,"Ġgive":970,"Ġinter":971,"Ġschool":972,"Ġart":973,"Ġcourse":974,"Ġbetter":975,"und":976,"ular":977,"Ġcons":978,"Ġstill":979,"Ġkid":980,"Ġturn":981,"Ġable":982,"ists":983,"Ġfound":984,"old":985,"ction":986,"Ġent":987,"ility":988,"When":989,"Ġimag":990,"Ġfew":991,"Ġpoint":992,"ven":993,"Ġbit":994,"oc":995,"Ġcommun":996,"ert":997,"Ġlearn":998,"ix":999,"Ġcame":1000,"ience":1001,"Ġ&#":1002,"ĠAnd":1003,"ather":1004,"velop":1005,"ween":1006,"Ġnext":1007,"Ġstr":1008,"ĠY":1009,"Ġtog":1010,"ng":1011,"Ġtogether":1012,"ĠThe":1013,"atch":1014,"oth":1015,"ness":1016,"ĠSt":1017,"pl":1018,"Ġanother":1019,"Ġeach":1020,"ĠIn":1021,"Ġdat":1022,"uc":1023,"Ġlove":1024,"ited":1025,"Ġbetween":1026,"Ġquestion":1027,"erg":1028,"Ġexam":1029,"Ġcomple":1030,"Ġcell":1031,"Ġsl":1032,"ized":1033,"read":1034,"ense":1035,"Ġhigh":1036,"alth":1037,"Ġdevelop":1038,"Ġmod":1039,"Ġago":1040,"Ġnum":1041,"arch":1042,"ward":1043,"az":1044,"ork":1045,"Ġsort":1046,"Ġcre":1047,"Ġ10":1048,"iss":1049,"Ġword":1050,"Ġplace":1051,"Ġmin":1052,"Ġmon":1053,"Ġused":1054,"ures":1055,"ph":1056,"Ġ19":1057,"Ġdata":1058,"iness":1059,"meric":1060,"ways":1061,"Ġgrow":1062,"Ġpat":1063,"cy":1064,"Ġwomen":1065,"ings":1066,"Ġgra":1067,"Ġfour":1068,"oney":1069,"Ġext":1070,"Ġ20":1071,"Ġser":1072,"Ġtoo":1073,"Ġmom":1074,"formation":1075,"Ġplan":1076,"Ġlight":1077,"Ġatt":1078,"ĠYou":1079,"Ġla":1080,"ced":1081,"ood":1082,"Ġfin":1083,"aph":1084,"Ġexample":1085,"Ġmet":1086,"ered":1087,"Ġmed":1088,"Ġold":1089,"Ġwater":1090,"ific":1091,"ecause":1092,"conom":1093,"Ġread":1094,"Ġdone":1095,"Ġlive":1096,"cept":1097,"Ġop":1098,"Ġsmall":1099,"Ġcare":1100,"ĠWe":1101,"ĠAmeric":1102,"Ġless":1103,"Ġdoesn":1104,"ets":1105,"Ġwanted":1106,"Ġseco":1107,"Ġtechnology":1108,"ative":1109,"Ġmus":1110,"Ġalways":1111,"ah":1112,"ger":1113,"Ġed":1114,"Ġbeh":1115,"Ġlooking":1116,"Ġchang":1117,"Ġrec":1118,"ably":1119,"Ġmoney":1120,"Ġbelieve":1121,"ĠAf":1122,"Ġcent":1123,"selves":1124,"ale":1125,"Ġchildren":1126,"Ġever":1127,"Ġeconom":1128,"Ġeff":1129,"ands":1130,"Ġgiv":1131,"Ġpartic":1132,"Ġgener":1133,"Ġworking":1134,"Ġcomput":1135,"Ġposs":1136,"Ġexpl":1137,"Ġreas":1138,"Ġwhole":1139,"Ġrep":1140,"Ġfar":1141,"Ġteach":1142,"Ġinformation":1143,"Ġaway":1144,"Ġbus":1145,"Ġ5":1146,"Ġter":1147,"Ġbook":1148,"Ġproject":1149,"ational":1150,"Ġhard":1151,"Ġear":1152,"Ġhome":1153,"Ġmove":1154,"Ġcountry":1155,"Ġfood":1156,"led":1157,"Ġdem":1158,"Ġkids":1159,"Ġtrying":1160,"nce":1161,"Ġel":1162,"Ġnat":1163,"Because":1164,"Ġcreate":1165,"hip":1166,"Ġmind":1167,"ries":1168,"Ġhealth":1169,"Ġreg":1170,"Ġresp":1171,"Ġlar":1172,"vers":1173,"air":1174,"Ġ4":1175,"Ġfrie":1176,"Ġrun":1177,"ural":1178,"Ġstu":1179,"ote":1180,"Ġbi":1181,"olution":1182,"ird":1183,"Ġlead":1184,"cer":1185,"Ġmillion":1186,"Ġmeans":1187,"wh":1188,"Ġfive":1189,"Ġusing":1190,"Ġeng":1191,"atter":1192,"ism":1193,"nect":1194,"Ġpass":1195,"ments":1196,"Ġbecome":1197,"pr":1198,"Ġsk":1199,"ont":1200,"Ġpict":1201,"ident":1202,"ract":1203,"Ġhand":1204,"ED":1205,"Ġsupp":1206,"Ġvis":1207,"Ġsing":1208,"Ġfun":1209,"ins":1210,"gg":1211,"Ġcou":1212,"Ġsub":1213,"ines":1214,"gr":1215,"Ġmaybe":1216,"Ġprocess":1217,"Ġspace":1218,"Ġopen":1219,"Ġfut":1220,"ruct":1221,"ten":1222,"Ġtook":1223,"aut":1224,"Ġacc":1225,"Ġpub":1226,"ories":1227,"Ġconf":1228,"Ġcompan":1229,"Ġinf":1230,"Ġdoll":1231,"Ġshare":1232,"Ġeverything":1233,"its":1234,"ond":1235,"iron":1236,"Ġwalk":1237,"Ġsecond":1238,"Ġthinking":1239,"aces":1240,"sw":1241,"Ġcor":1242,"Ġanim":1243,"Ġfuture":1244,"rib":1245,"Ġcap":1246,"Ġbest":1247,"Ġform":1248,"Ġorgan":1249,"roup":1250,"Ġenerg":1251,"Ġsays":1252,"Ġquite":1253,"ĠUn":1254,"ention":1255,"Ġ!":1256,"ues":1257,"Ġsoci":1258,"Ġprob":1259,"iew":1260,"Ġsocial":1261,"ivers":1262,"Ġcontro":1263,"ogr":1264,"Ġhead":1265,"Ġnumber":1266,"Ġsol":1267,"Ġlives":1268,"ek":1269,"Ġelect":1270,"Ġansw":1271,"Ġenough":1272,"vern":1273,"iting":1274,"alf":1275,"ety":1276,"Ġleft":1277,"lob":1278,"ake":1279,"Ġcle":1280,"How":1281,"ner":1282,"ĠSo":1283,"Why":1284,"Ġgetting":1285,"Ġpop":1286,"irl":1287,"Ġcomes":1288,"Ġenergy":1289,"ouse":1290,"Ġgroup":1291,"ertain":1292,"ĠV":1293,"arr":1294,"These":1295,"ĠAfric":1296,"kay":1297,"Ġbeg":1298,"Ġmaking":1299,"Ġtimes":1300,"Ġbody":1301,"Ġpres":1302,"ever":1303,"ier":1304,"cus":1305,"Ġmonth":1306,"ital":1307,"ying":1308,"Ġset":1309,"Ġhappened":1310,"Ġaut":1311,"Ġval":1312,"Ġenv":1313,"Ġroom":1314,"ts":1315,"Ġspec":1316,"Ġrese":1317,"Ġmoment":1318,"ĠChin":1319,"reen":1320,"Ġjob":1321,"Ġcountries":1322,"Ġsense":1323,"Ġwithout":1324,"Ġphot":1325,"ices":1326,"Ġmakes":1327,"Ġprobably":1328,"tty":1329,"Ġsound":1330,"Ġgovern":1331,"Ġtalking":1332,"ross":1333,"imes":1334,"Ġbusiness":1335,"Ġconnect":1336,"ĠTED":1337,"Ġkeep":1338,"Ġdollars":1339,"Ġbeaut":1340,"uring":1341,"ĠWhat":1342,"Ġwar":1343,"Ġpie":1344,"Ġtop":1345,"Ġinteresting":1346,"Ġtold":1347,"Ġdist":1348,"Ġresearch":1349,"idd":1350,"ior":1351,"angu":1352,"Ġmusic":1353,"io":1354,"Ġreason":1355,"Ġdef":1356,"Ġeduc":1357,"Ġexperience":1358,"Ġty":1359,"Ġyoung":1360,"Ġpretty":1361,"Ġadd":1362,"Ġenviron":1363,"One":1364,"Ġelse":1365,"aps":1366,"lobal":1367,"Ġhist":1368,"Ġscience":1369,"Ġminut":1370,"Ġsuch":1371,"Ġ200":1372,"Ġfamily":1373,"Ġcur":1374,"Ġcult":1375,"Ġstand":1376,"Ġphys":1377,"My":1378,"Ġopp":1379,"Ġey":1380,"Ġacross":1381,"Ġwo":1382,"ided":1383,"Ġsimple":1384,"Ġallow":1385,"ately":1386,"93":1387,"Ġmen":1388,"Ġdet":1389,"Ġsaw":1390,"Ġpolit":1391,"ead":1392,"Ġmatter":1393,"ient":1394,"Ġlangu":1395,"ĠInd":1396,"Ġcho":1397,"Ġsign":1398,"Ġcells":1399,"Ġstuff":1400,"91":1401,"Ġhalf":1402,"Ġasked":1403,"Ġside":1404,"Ġways":1405,"Ġvide":1406,"bo":1407,"Ġeas":1408,"Ġcase":1409,"ember":1410,"Ġmodel":1411,"Ġliving":1412,"Ġstop":1413,"der":1414,"Ġprot":1415,"Ġmor":1416,"Ġinside":1417,"Ġweek":1418,"Ġscient":1419,"Ġanything":1420,"ught":1421,"Ġhour":1422,"Ġhope":1423,"ortun":1424,"Ġlist":1425,"Ġmem":1426,"work":1427,"gs":1428,"ĠNew":1429,"Ġbad":1430,"ality":1431,"llow":1432,"Ġbuilding":1433,"Ġhappens":1434,"Ġbring":1435,"Ġlater":1436,"man":1437,"ograph":1438,"Ġgoes":1439,"ince":1440,"ream":1441,"Ġwhile":1442,"lf":1443,"where":1444,"Ġcoming":1445,"Ġsuc":1446,"end":1447,"Ġrest":1448,"ulation":1449,"Ġchar":1450,"Ġwrong":1451,"Ġlab":1452,"ime":1453,"ĠHe":1454,"Ġparticular":1455,"most":1456,"Ġmark":1457,"Ġsingle":1458,"Ġpain":1459,"Ġglobal":1460,"Ġgirl":1461,"Ġref":1462,"uge":1463,"Ġbre":1464,"Ġenvironment":1465,"For":1466,"Ġyet":1467,"Ġair":1468,"ilt":1469,"Ġwatch":1470,"Ġproblems":1471,"Ġage":1472,"iter":1473,"She":1474,"Ġequ":1475,"Ġdays":1476,"Ġfig":1477,"ivid":1478,"Ġwonder":1479,"ott":1480,"Ġprof":1481,"Ġsit":1482,"Ġmach":1483,"arent":1484,"orn":1485,"Ġhaving":1486,"Ġsomeone":1487,"Ġheart":1488,"Ġcomplete":1489,"Ġmyself":1490,"Ġthous":1491,"Ġanswer":1492,"Ġbegin":1493,"less":1494,"Ġseen":1495,"Ġpublic":1496,"Ġcontrol":1497,"As":1498,"Ġwords":1499,"Ġoften":1500,"aterial":1501,"ash":1502,"Ġbillion":1503,"Ġeffect":1504,"Ġloc":1505,"Ġsix":1506,"Ġamaz":1507,"ape":1508,"Ġlevel":1509,"Ġtest":1510,"Ġcertain":1511,"ization":1512,"Ġpicture":1513,"ots":1514,"Ġsaying":1515,"Ġcity":1516,"eng":1517,"Ġwithin":1518,"Ġhear":1519,"ike":1520,"Ġself":1521,"Ġkill":1522,"Ġcommunity":1523,"Ġlooked":1524,"Ġideas":1525,"no":1526,"Ġrob":1527,"Ġboth":1528,"Ġsure":1529,"itive":1530,"Ġpossible":1531,"med":1532,"Ġwhether":1533,"Ġonce":1534,"Ġfore":1535,"ters":1536,"Ġproduct":1537,"Ġdise":1538,"lish":1539,"Ġnothing":1540,"Ġdev":1541,"Ġcomputer":1542,"ling":1543,"arth":1544,"Ġlanguage":1545,"side":1546,"ants":1547,"iverse":1548,"Ġexact":1549,"Ġvideo":1550,"up":1551,"Ġtrue":1552,"Ġmaterial":1553,"Ġclass":1554,"Ġpos":1555,"ĠIs":1556,"Let":1557,"rem":1558,"Ġalmost":1559,"Ġindivid":1560,"Ġ30":1561,"Ġunt":1562,"unch":1563,"ee":1564,"Ġfil":1565,"Ġnight":1566,"Ġentire":1567,"Ġnews":1568,"Ġblo":1569,"aper":1570,"Ġche":1571,"Ġworks":1572,"ĠAfrica":1573,"gram":1574,"Here":1575,"Ġmag":1576,"Ġcond":1577,"Ġamazing":1578,"Ġsw":1579,"ury":1580,"Ġremember":1581,"pect":1582,"ready":1583,"Ġface":1584,"Ġiss":1585,"Ġbeautif":1586,"ering":1587,"rop":1588,"undred":1589,"ases":1590,"Ġincred":1591,"ware":1592,"ene":1593,"Ġchall":1594,"Ġpar":1595,"Ġindividual":1596,"Ġheard":1597,"iddle":1598,"uck":1599,"Ġdisco":1600,"Ġbasically":1601,"ĠEarth":1602,"Ġimagine":1603,"de":1604,"Ġdecided":1605,"Ġcost":1606,"Ġexc":1607,"Ġspend":1608,"Ġtreat":1609,"ex":1610,"ely":1611,"Ġgl":1612,"Ġalready":1613,"Ġaff":1614,"Ġfull":1615,"Ġfriends":1616,"get":1617,"Ġass":1618,"Ġlooks":1619,"ock":1620,"Ġtool":1621,"ustr":1622,"ages":1623,"ĠIntern":1624,"Ġhistory":1625,"Ġcontin":1626,"Ġguy":1627,"ired":1628,"Ġhundred":1629,"Ġpast":1630,"imate":1631,"Ġ50":1632,"ĠWell":1633,"Ġret":1634,"ives":1635,"Ġwa":1636,"Ġexperim":1637,"Ġsuccess":1638,"Ġdire":1639,"ny":1640,"Ġnet":1641,"Ġbuilt":1642,"ken":1643,"Ġstories":1644,"Ġadv":1645,"ĠUnited":1646,"âĢ":1647,"ĠâĢ":1648,"osed":1649,"Ġ15":1650,"Ġcollect":1651,"Ġmonths":1652,"Ġpay":1653,"Ġwasn":1654,"Ġfollow":1655,"Ġfigure":1656,"vious":1657,"ield":1658,"Ġeducation":1659,"Ġbeautiful":1660,"Ġstate":1661,"land":1662,"atic":1663,"Ġfree":1664,"bs":1665,"to":1666,"Ġsec":1667,"Ġorder":1668,"Ġcouple":1669,"Ġgovernment":1670,"Ġpiece":1671,"Ġhuge":1672,"Ġresult":1673,"Ġlarge":1674,"Ġ6":1675,"Ġca":1676,"cing":1677,"Ġbecame":1678,"Ġtrain":1679,"Ġ9":1680,"ional":1681,"Ġminutes":1682,"Ġprogram":1683,"Ġthough":1684,"Ġsociety":1685,"Ġdeep":1686,"Ġtaking":1687,"bers":1688,"Ġwoman":1689,"ret":1690,"ivity":1691,"ĠHow":1692,"Ġuntil":1693,"ising":1694,"Ġconst":1695,"Ġeverybody":1696,"ĠThis":1697,"Ġengine":1698,"br":1699,"Ġuniverse":1700,"Ġ7":1701,"Ġview":1702,"ĠThey":1703,"ared":1704,"Ġ8":1705,"ined":1706,"ush":1707,"ames":1708,"Ġthemselves":1709,"Ġquick":1710,"outh":1711,"ision":1712,"etic":1713,"Ġmust":1714,"Ġlearned":1715,"Ġincre":1716,"Ġplanet":1717,"ians":1718,"omes":1719,"Ġfront":1720,"Ġjo":1721,"Ġmil":1722,"Ġdra":1723,"Ġappro":1724,"Ġteam":1725,"ĠStates":1726,"Ġexactly":1727,"ental":1728,"Ġ100":1729,"ĠInternet":1730,"aking":1731,"aster":1732,"Ġfocus":1733,"Ġcomplex":1734,"ĠâĢĶ":1735,"Ġcreated":1736,"Ġdi":1737,"Ġgets":1738,"line":1739,"Ġhouse":1740,"Ġspeak":1741,"Ġcompletely":1742,"sy":1743,"Ġinno":1744,"Ġcancer":1745,"Ġsex":1746,"Ġfund":1747,"Ġknew":1748,"Ġbehav":1749,"Ġhappening":1750,"Ġstudy":1751,"Ġvir":1752,"Ġhours":1753,"Ġstruct":1754,"thers":1755,"Ġsomebody":1756,"Ġquestions":1757,"ats":1758,"Ġname":1759,"dd":1760,"All":1761,"ane":1762,"cul":1763,"Ġvo":1764,"ien":1765,"Ġprov":1766,"icult":1767,"Ġplaces":1768,"..":1769,"Ġmeet":1770,"Ġlaw":1771,"eah":1772,"Ġisn":1773,"ability":1774,"Ġnature":1775,"Ġkinds":1776,"Ġitself":1777,"Ġagainst":1778,"cle":1779,"ron":1780,"Ġbab":1781,"Ġabs":1782,"Ġeveryone":1783,"Ġcra":1784,"Ġshows":1785,"Ġve":1786,"Ġourselves":1787,"Ġdifference":1788,"Ġemp":1789,"ĠChina":1790,"gest":1791,"Ġav":1792,"Ġgame":1793,"iol":1794,"ĠThat":1795,"Ġmess":1796,"ones":1797,"Ġones":1798,"itting":1799,"Ġlisten":1800,"Ġdep":1801,"Ġsince":1802,"Then":1803,"iqu":1804,"Ġopportun":1805,"ogn":1806,"Ġothers":1807,"Ġstudents":1808,"aw":1809,"Ġ...":1810,"row":1811,"Ġmother":1812,"Ġparent":1813,"Ġworked":1814,"Ġobject":1815,"Ġclear":1816,"vation":1817,"Ġexpect":1818,"Ġris":1819,"Ġdifficult":1820,"Ġrelations":1821,"Ġcompany":1822,"Ġgave":1823,"Ġsometimes":1824,"Ġclose":1825,"asure":1826,"Ġexplain":1827,"Ġhold":1828,"ming":1829,"att":1830,"ute":1831,"istic":1832,"olved":1833,"ern":1834,"ĠNo":1835,"Ġinvest":1836,"Ġdisease":1837,"Ġcouldn":1838,"ients":1839,"lud":1840,"ator":1841,"Ġline":1842,"urs":1843,"Ġrather":1844,"acter":1845,"Ġrad":1846,"Ġthird":1847,"Ġwon":1848,"Ġfail":1849,"Ġda":1850,"Ġdru":1851,"Ġaud":1852,"ature":1853,"Ġneur":1854,"haps":1855,"Ġmass":1856,"Ġsurpr":1857,"Ġinteract":1858,"ĠAmerican":1859,"Ġthousands":1860,"ination":1861,"Ġdeal":1862,"ctor":1863,"ĠAr":1864,"Ġimpro":1865,"Ġoutside":1866,"Ġsimp":1867,"Ġnetwork":1868,"cc":1869,"Ġmiss":1870,"Ġhappy":1871,"ibly":1872,"Ġbott":1873,"Ġnorm":1874,"ential":1875,"Ġchanged":1876,"Ġamount":1877,"Ġtyp":1878,"Ġill":1879,"Ġwind":1880,"Ġpot":1881,"Ġland":1882,"ider":1883,"Ġlearning":1884,"omet":1885,"Ġstep":1886,"illions":1887,"Ġrev":1888,"iversity":1889,"ks":1890,"aring":1891,"sych":1892,"Ġliter":1893,"ĠEng":1894,"Ġpowerful":1895,"Ġalong":1896,"Ġarch":1897,"Ġemot":1898,"ĠAmerica":1899,"oh":1900,"Ġident":1901,"Ġtakes":1902,"ĠIndia":1903,"Ġcir":1904,"Ġcoll":1905,"Ġmarket":1906,"Ġoil":1907,"Ġdel":1908,"Ġearly":1909,"ĠBut":1910,"ĠBr":1911,"Ġsystems":1912,"Ġpopulation":1913,"ĠGod":1914,"not":1915,"ump":1916,"elt":1917,"Ġbehavior":1918,"Ġdeath":1919,"ĠThank":1920,"ĠYork":1921,"Ġspecies":1922,"Ġz":1923,"Ġsens":1924,"Ġduring":1925,"Ġleast":1926,"Ġblack":1927,"Every":1928,"Ġmic":1929,"Ġjour":1930,"Ġinstead":1931,"Ġturns":1932,"Ġpresent":1933,"Ġmachine":1934,"Ġpred":1935,"Ġfear":1936,"Ġshort":1937,"Ġele":1938,"ĠEur":1939,"Ġguys":1940,"Ġculture":1941,"Ġfly":1942,"Ġlots":1943,"ift":1944,"Ġrealized":1945,"Ġanimals":1946,"Ġfre":1947,"Ġstre":1948,"wards":1949,"Ġfall":1950,"ased":1951,"Ġgrand":1952,"Ġextra":1953,"Ġeasy":1954,"vered":1955,"Ġdemoc":1956,"fect":1957,"Ġmiddle":1958,"Ġdream":1959,"Ġeat":1960,"Ġmot":1961,"ither":1962,"Ġoper":1963,"Ġgreen":1964,"Ġgiven":1965,"ran":1966,"Ġpaper":1967,"Ġfather":1968,"Ġhands":1969,"Ġyourself":1970,"Ġprotect":1971,"Ġes":1972,"Ġdig":1973,"Ġrecent":1974,"ully":1975,"Ġimage":1976,"Ġbehind":1977,"astic":1978,"Ġneeded":1979,"Ġvar":1980,"ony":1981,"orth":1982,"Ġsaf":1983,"Ġarg":1984,"Ġnatural":1985,"Or":1986,"ove":1987,"Ġexist":1988,"Ġneeds":1989,"ption":1990,"Ġmole":1991,"jor":1992,"Ġcut":1993,"verage":1994,"ides":1995,"Ġrelationship":1996,"Ġsimply":1997,"ery":1998,"leep":1999,"Ġpersonal":2000,"ium":2001,"Ġmath":2002,"Ġant":2003,"Ġleave":2004,"ĠWh":2005,"Ġfight":2006,"Ġnon":2007,"Ġseven":2008,"Ġcompanies":2009,"Ġcolle":2010,"oes":2011,"Ġpsych":2012,"Ġeyes":2013,"Ġlocal":2014,"era":2015,"face":2016,"inary":2017,"Ġstay":2018,"Ġfinally":2019,"Ġlow":2020,"Ġviol":2021,"year":2022,"Ġpract":2023,"Ġfield":2024,"ĠSh":2025,"Ġfelt":2026,"ĠAl":2027,"ĠGo":2028,"ledge":2029,"Ġhy":2030,"Ġred":2031,"Ġtem":2032,"room":2033,"Ġcentury":2034,"ode":2035,"Ġ12":2036,"Ġfamil":2037,"Ġeconomic":2038,"Ġbro":2039,"Ġperform":2040,"Ġtrad":2041,"itions":2042,"oph":2043,"Ġaccess":2044,"Ġcommunic":2045,"Ġsupport":2046,"rew":2047,"ows":2048,"Ġmajor":2049,"els":2050,"ived":2051,"ney":2052,"Ġserv":2053,"Ġpolitical":2054,"ĠEurope":2055,"vent":2056,"ison":2057,"Ġarea":2058,"Ġturned":2059,"Ġmedia":2060,"Ġterr":2061,"Ġvalue":2062,"Ġlim":2063,"Ġcannot":2064,"Ġsuper":2065,"Ġtaken":2066,"ource":2067,"avor":2068,"Ġobvious":2069,"Ġfriend":2070,"Ġspent":2071,"cious":2072,"ially":2073,"osp":2074,"rodu":2075,"ological":2076,"Ġemb":2077,"Ġcommon":2078,"Ġbeginning":2079,"eople":2080,"ipp":2081,"Ġsun":2082,"Ġple":2083,"Ġseeing":2084,"Ġrecord":2085,"Ġtre":2086,"Ġ40":2087,"Ġbreak":2088,"Some":2089,"Ġperhaps":2090,"Ġpattern":2091,"Ġleg":2092,"Ġkey":2093,"Ġsent":2094,"Ġchem":2095,"Ġstrong":2096,"unt":2097,"idence":2098,"Ġmoving":2099,"ills":2100,"rought":2101,"Ġextrem":2102,"ook":2103,"Ġlonger":2104,"Ġleaders":2105,"ument":2106,"No":2107,"Ġeight":2108,"iving":2109,"Ġparts":2110,"NA":2111,"Ġsurv":2112,"cr":2113,"fully":2114,"Ġphotograph":2115,"Ġwonderful":2116,"Ġ18":2117,"Ġperfect":2118,"inal":2119,"Ġreach":2120,"Ġquickly":2121,"Ġmult":2122,"Ġinclud":2123,"gen":2124,"itch":2125,"ule":2126,"ĠWhy":2127,"Ġbegan":2128,"Ġgrowth":2129,"Ġsize":2130,"Ġground":2131,"Ġdraw":2132,"ĠOh":2133,"Ġcal":2134,"ources":2135,"Ġevent":2136,"Ġabsolut":2137,"lt":2138,"hood":2139,"mb":2140,"Ġparents":2141,"Ġlost":2142,"Ġrequ":2143,"Ġcool":2144,"Ġexperiment":2145,"crib":2146,"Ġspecial":2147,"Ġterms":2148,"ole":2149,"Ġsqu":2150,"uth":2151,"Ġfilm":2152,"port":2153,"Ġess":2154,"Ġenc":2155,"Ġcam":2156,"Ġtot":2157,"ung":2158,"At":2159,"Ġpick":2160,"Ġbox":2161,"itect":2162,"Ġwin":2163,"Ġmorning":2164,"Ġcy":2165,"Ġtravel":2166,"Ġimpact":2167,"Ġwrite":2168,"Ġimages":2169,"Ġrepres":2170,"rom":2171,"Ġcities":2172,"Ġsend":2173,"Ġnear":2174,"ustain":2175,"Ġtried":2176,"Ġrobot":2177,"bor":2178,"Ġvers":2179,"Ġknowledge":2180,"by":2181,"ised":2182,"ler":2183,"oy":2184,"Ġbuy":2185,"On":2186,"Ġoce":2187,"Ġocc":2188,"Ġge":2189,"Ġanal":2190,"ilar":2191,"Ġdead":2192,"oud":2193,"Ġinsp":2194,"rent":2195,"Ġciv":2196,"Ġbene":2197,"Ġspread":2198,"cially":2199,"Ġrecogn":2200,"Ġweeks":2201,"ively":2202,"ribut":2203,"Ġapproach":2204,"Ġsitu":2205,"Ġrisk":2206,"Ġdirect":2207,"Ġopportunity":2208,"eed":2209,"sh":2210,"Ġrele":2211,"acy":2212,"Ġpoor":2213,"ators":2214,"let":2215,"Ġmeasure":2216,"Ġconv":2217,"Ġfeed":2218,"Ġconsum":2219,"Ġarchitect":2220,"Ġaverage":2221,"Ġsum":2222,"Ġsitting":2223,"Ġdest":2224,"Ġwouldn":2225,"ards":2226,"zy":2227,"Ġsleep":2228,"Ġreality":2229,"Ġfeeling":2230,"Ġattention":2231,"cl":2232,"Ġcamp":2233,"ales":2234,"anger":2235,"ression":2236,"Ġmeaning":2237,"Ġobs":2238,"Ġcaus":2239,"itut":2240,"Ġbrought":2241,"Ġflo":2242,"Ġdie":2243,"Ġwhatever":2244,"Ġauth":2245,"Ġeither":2246,"izing":2247,"Ġap":2248,"erm":2249,"ĠEnglish":2250,"ored":2251,"ateg":2252,"aged":2253,"ibility":2254,"iction":2255,"Ġchanges":2256,"Ġborn":2257,"enge":2258,"Ġfast":2259,"Ġcomb":2260,"Ġeconomy":2261,"Ġvoice":2262,"cks":2263,"Ġgiving":2264,"Ġrespons":2265,"Ġstructure":2266,"dden":2267,"com":2268,"iny":2269,"apt":2270,"ances":2271,"Ġsudden":2272,"ggest":2273,"Ġprofess":2274,"Ġopt":2275,"orld":2276,"Ġstage":2277,"Ġorig":2278,"Ġsuggest":2279,"Ġbased":2280,"Ġinterested":2281,"Ġgrowing":2282,"Ġphysical":2283,"Okay":2284,"Ġyes":2285,"Ġste":2286,"ĠTh":2287,"ĠDNA":2288,"Ġtools":2289,"ext":2290,"ouch":2291,"Ġgone":2292,"Ġknown":2293,"Ġroad":2294,"Ġice":2295,"Ġfavor":2296,"Ġability":2297,"Ġseems":2298,"Ġindust":2299,"Ġmodern":2300,"Ġaffect":2301,"Ġaw":2302,"Ġhosp":2303,"Ġdeveloped":2304,"Ġbooks":2305,"Ġanimal":2306,"Ġcirc":2307,"xy":2308,"Ġfac":2309,"Ġ25":2310,"racy":2311,"Ġrealize":2312,"Ġdark":2313,"Ġstat":2314,"Ġsoft":2315,"ĠAs":2316,"Ġpriv":2317,"Ġsmart":2318,"loy":2319,"Ġblue":2320,"Ġpress":2321,"Ġfire":2322,"ann":2323,"To":2324,"Ġvac":2325,"Ġeye":2326,"Ġ/":2327,"Ġfoot":2328,"Ġinvent":2329,"Ġgirls":2330,"An":2331,"ug":2332,"Ġredu":2333,"urb":2334,"Ġunderstanding":2335,"Ġnumbers":2336,"Ġscientists":2337,"People":2338,"ev":2339,"Ġsustain":2340,"Ġhar":2341,"Ġpull":2342,"asc":2343,"Ġnice":2344,"Ġneigh":2345,"Ġtext":2346,"Ġcrit":2347,"Ġincredible":2348,"Ġchallenge":2349,"ral":2350,"ains":2351,"Ġthank":2352,"Ġdescrib":2353,"Ġwrote":2354,"amples":2355,"Ġissue":2356,"lict":2357,"of":2358,"Ġpath":2359,"Ġdeveloping":2360,"ged":2361,"Ġmain":2362,"ai":2363,"ites":2364,"Ġsave":2365,"Ġclimate":2366,"Ġphone":2367,"Ġcreating":2368,"Ġrunning":2369,"Our":2370,"Ġstarting":2371,"ĠChr":2372,"ĠChinese":2373,"Ġaudience":2374,"Ġhor":2375,"Ġpur":2376,"Ġpoll":2377,"Ġhumans":2378,"Ġbottom":2379,"Ġsolution":2380,"chie":2381,"Ġaren":2382,"Ġalone":2383,"Ġtradition":2384,"Ġcivil":2385,"oon":2386,"Ġmillions":2387,"bon":2388,"ensive":2389,"Ġpost":2390,"Ġfem":2391,"vert":2392,"Ġconvers":2393,"istan":2394,"Ġknows":2395,"ĠCan":2396,"Ġcolor":2397,"Ġhon":2398,"Ġhot":2399,"Ġintern":2400,"Ġwriting":2401,"pecially":2402,"Ġplaying":2403,"Ġbenef":2404,"ĠIf":2405,"Ġscale":2406,"gress":2407,"Ġwall":2408,"Ġsong":2409,"Ġhundreds":2410,"ister":2411,"omen":2412,"Ġtele":2413,"Ġanyone":2414,"Ġblood":2415,"Ġliterally":2416,"Ġseem":2417,"Ġrelig":2418,"amed":2419,"Ġtelling":2420,"Ġareas":2421,"Ġrul":2422,"Ġexperien":2423,"Ġslow":2424,"Ġonline":2425,"Ġmov":2426,"ik":2427,"par":2428,"Ġdevelopment":2429,"Ġgives":2430,"lu":2431,"icy":2432,"Ġasking":2433,"Ġworth":2434,"Ġconcept":2435,"Ġvill":2436,"ĠSouth":2437,"Ġtruth":2438,"Ġguess":2439,"Ġinnovation":2440,"Ġbaby":2441,"Ġsoon":2442,"Ġrate":2443,"ĠThere":2444,"erence":2445,"Ġdeg":2446,"Ġpatients":2447,"ton":2448,"Ġforward":2449,"Ġpeace":2450,"Ġsolve":2451,"Ġpredict":2452,"ĠZ":2453,"Ġsil":2454,"Ġbra":2455,"Ġprop":2456,"Ġtransform":2457,"Ġtype":2458,"Ġlif":2459,"Ġprom":2460,"ĠWorld":2461,"Ġtechnolog":2462,"iet":2463,"Ġdepe":2464,"Ġvol":2465,"Ġplant":2466,"Ġnormal":2467,"por":2468,"Ġwhite":2469,"Ġarr":2470,"Ġpatient":2471,"Ġdiscovered":2472,"irth":2473,"Ġshowed":2474,"oll":2475,"Ġtheory":2476,"Ġforce":2477,"Ġimm":2478,"Ġsuff":2479,"ique":2480,"ified":2481,"Ġtrust":2482,"Ġfeet":2483,"ellig":2484,"Ġavail":2485,"Ġespecially":2486,"Ġer":2487,"Ġcop":2488,"Ġfa":2489,"usion":2490,"Ġproduce":2491,"Ġcenter":2492,"Ġsounds":2493,"book":2494,"Ġrepresent":2495,"asing":2496,"erv":2497,"entially":2498,"Ġpictures":2499,"Ġcurrent":2500,"Ġindustry":2501,"Ġast":2502,"ĠAn":2503,"Ġgeneration":2504,"Ġsimilar":2505,"Ġmovement":2506,"Ġsubject":2507,"Ġchalleng":2508,"Ġbed":2509,"Ġproper":2510,"go":2511,"yond":2512,"Ġmar":2513,"Ġstra":2514,"Ġmaterials":2515,"Ġincredibly":2516,"Ġfundam":2517,"Ġcars":2518,"ley":2519,"ify":2520,"Ġtalked":2521,"Ġsurface":2522,"Not":2523,"iod":2524,"Ġtouch":2525,"Ġbur":2526,"Ġchanging":2527,"Ġpotential":2528,"Ġocean":2529,"Is":2530,"Ġchance":2531,"Ġcompet":2532,"Ġserious":2533,"Ġabsolutely":2534,"iant":2535,"pre":2536,"Ġgames":2537,"chan":2538,"ĠLe":2539,"Ġteachers":2540,"imens":2541,"Ġresources":2542,"Ġokay":2543,"ogle":2544,"abor":2545,"Ġinvolved":2546,"Ġachie":2547,"osing":2548,"Ġsell":2549,"Ġconflict":2550,"Ġhaven":2551,"Ġtrack":2552,"ina":2553,"ences":2554,"Ġrece":2555,"assion":2556,"Ġissues":2557,"Ġjourney":2558,"Ġtable":2559,"Ġperiod":2560,"ĠPh":2561,"Ġamong":2562,"Ġdefin":2563,"isions":2564,"Ġmarr":2565,"Ġdanger":2566,"ilities":2567,"Ġevolution":2568,"yr":2569,"Ġtiny":2570,"Ġbeyond":2571,"Ġult":2572,"Ġshape":2573,"Ġhappiness":2574,"Ġson":2575,"Ġball":2576,"Ġbirth":2577,"Ġschools":2578,"Ġdetail":2579,"Ġmessage":2580,"ohn":2581,"Ġmicro":2582,"like":2583,"Ġintellig":2584,"Ġcarbon":2585,"Ġvisual":2586,"Ġgroups":2587,"bit":2588,"Ġsn":2589,"Ġsat":2590,"Ġhit":2591,"oring":2592,"Ġstru":2593,"ival":2594,"Ġfunction":2595,"Ġavailable":2596,"Ġest":2597,"Ġfur":2598,"ades":2599,"Ġprin":2600,"Ġgeneral":2601,"Ġstreet":2602,"Ġsituation":2603,"Ġtechnologies":2604,"Ġlay":2605,"Ġnecess":2606,"ĠMy":2607,"Ġflow":2608,"Ġpassion":2609,"Ġchoice":2610,"Ġdemocracy":2611,"Ġsold":2612,"ĠBe":2613,"Ġmob":2614,"Ġrevolution":2615,"Just":2616,"light":2617,"ishing":2618,"Ġdou":2619,"Ġtend":2620,"Ġboy":2621,"Ġvision":2622,"Ġwalking":2623,"Ġrules":2624,"oid":2625,"Ġwish":2626,"Ġbreat":2627,"Ġprojects":2628,"Ġelectric":2629,"Ġdevice":2630,"Ġrecently":2631,"Ġcause":2632,"Ġ11":2633,"ĠFr":2634,"head":2635,"Ġdrive":2636,"Ġ80":2637,"Ġmiles":2638,"iar":2639,"put":2640,"Ġreact":2641,"Ġrich":2642,"Ġflu":2643,"ency":2644,"odies":2645,"Ġbecomes":2646,"Ġmedic":2647,"Ġviolence":2648,"By":2649,"apan":2650,"edom":2651,"Ġlikely":2652,"Ġputting":2653,"Ġattack":2654,"Ġindividuals":2655,"Ġ60":2656,"Ġdigital":2657,"osph":2658,"Ġfair":2659,"Ġneg":2660,"Ġlea":2661,"Ġmeth":2662,"Ġmemory":2663,"Ġmap":2664,"Ġfu":2665,"Ġdied":2666,"arily":2667,"str":2668,"Ġcross":2669,"Ġaccount":2670,"Do":2671,"uit":2672,"Ġactiv":2673,"Ġtells":2674,"Ġoffice":2675,"ressed":2676,"Ch":2677,"Ġsea":2678,"Ġbigger":2679,"cuss":2680,"ips":2681,"Ġarm":2682,"ned":2683,"uly":2684,"Ġexcept":2685,"ĠGoogle":2686,"fort":2687,"eter":2688,"aybe":2689,"Ġcreative":2690,"Ġclean":2691,"Ġcit":2692,"Ġdiv":2693,"Ġmechan":2694,"cient":2695,"Ġevidence":2696,"ma":2697,"yn":2698,"rage":2699,"Ġcompassion":2700,"ĠJapan":2701,"Ġdesigned":2702,"Ġreasons":2703,"ges":2704,"ires":2705,"Ġce":2706,"Ġsearch":2707,"ously":2708,"Ġmedical":2709,"Ġresults":2710,"more":2711,"ted":2712,"Ġbird":2713,"ask":2714,"Ġaction":2715,"Ġeverywhere":2716,"ĠNorth":2717,"ĠWest":2718,"Ġimprove":2719,"St":2720,"oke":2721,"Ġtar":2722,"Ġtowards":2723,"Ġnine":2724,"Ġcrazy":2725,"With":2726,"pan":2727,"Ġaware":2728,"Ġstore":2729,"Ġlived":2730,"une":2731,"Ġblind":2732,"Ġcris":2733,"Ġdrug":2734,"Ġrain":2735,"antly":2736,"Ġunf":2737,"Ġemerg":2738,"Ġready":2739,"Ġteacher":2740,"Ġlose":2741,"Ġwaste":2742,"Ġbasic":2743,"Ġconscious":2744,"Ġparticip":2745,"medi":2746,"Ġfavorite":2747,"Ġsoftware":2748,"IV":2749,"onse":2750,"Ġled":2751,"agn":2752,"Ġprim":2753,"Ġphil":2754,"ished":2755,"Ġneighbor":2756,"oms":2757,"Ġtaught":2758,"Ġstarts":2759,"Ġbiggest":2760,"Ġinstitut":2761,"Ġextraord":2762,"Ġcamera":2763,"view":2764,"Ġcart":2765,"Ġdom":2766,"oming":2767,"ctors":2768,"ama":2769,"Ġtrial":2770,"olutions":2771,"Ġcertainly":2772,"Ġbacter":2773,"Ġdam":2774,"Ġlt":2775,"Ġgt":2776,"Ġsever":2777,"Ġexamples":2778,"Ġintrodu":2779,"Ġminds":2780,"estern":2781,"Ġprogress":2782,"Ġmoved":2783,"ĠOkay":2784,"Ġcommunities":2785,"Ġscientific":2786,"Ġfurther":2787,"Ġmis":2788,"Ġonto":2789,"umb":2790,"Ġprint":2791,"Ġscreen":2792,"ĠYes":2793,"Ġsafe":2794,"Ġobviously":2795,"Ġencou":2796,"Ġcitiz":2797,"how":2798,"Ġthreat":2799,"Ġep":2800,"Ġmeant":2801,"Ġrid":2802,"ĠSe":2803,"izations":2804,"ude":2805,"Ġshowing":2806,"Ġtransl":2807,"Ġmoral":2808,"Ġapart":2809,"ech":2810,"ground":2811,"Ġpu":2812,"Ġquality":2813,"Ġcontent":2814,"Ġcontext":2815,"Ġcomputers":2816,"Ġparticularly":2817,"Ġmolec":2818,"oot":2819,"ĠNow":2820,"Ġcode":2821,"Ġdin":2822,"ala":2823,"Ġnational":2824,"ims":2825,"urity":2826,"ruction":2827,"Ġreport":2828,"Ġfaster":2829,"Ġdoor":2830,"ĠHIV":2831,"Ġconsider":2832,"Ġchoose":2833,"Al":2834,"After":2835,"ners":2836,"Ġaf":2837,"Ġmount":2838,"rab":2839,"ĠTV":2840,"Ġseveral":2841,"nces":2842,"Ġresponse":2843,"rast":2844,"Ġwhe":2845,"ured":2846,"ĠEast":2847,"ĠPr":2848,"Ġadm":2849,"Ġgraph":2850,"akes":2851,"Ġstudent":2852,"Ġindeed":2853,"others":2854,"Ġforest":2855,"Ġauthor":2856,"Ġdecisions":2857,"Ġregion":2858,"Ġsolar":2859,"Ġsurprising":2860,"Ġtotally":2861,"come":2862,"ging":2863,"nal":2864,"Ġec":2865,"amm":2866,"ĠAfgh":2867,"Ġhospital":2868,"Ġvacc":2869,"wo":2870,"Ġfix":2871,"Ġgrew":2872,"eth":2873,"Ġworse":2874,"Ġbrains":2875,"Ġmagic":2876,"Ġdrugs":2877,"Ġsand":2878,"Ġfant":2879,"Ġcloud":2880,"ĠDe":2881,"Ġconnected":2882,"ughter":2883,"Ġswe":2884,"Ġmine":2885,"Ġfish":2886,"Ġshown":2887,"Ġcarry":2888,"Ġskin":2889,"Ġsociet":2890,"Ġpositive":2891,"Ġvirt":2892,"ĠBrit":2893,"Ġbar":2894,"Ġnobody":2895,"Ġremark":2896,"Ġvirus":2897,"ued":2898,"Ġther":2899,"ĠSw":2900,"Ġ16":2901,"Ġprison":2902,"ĠJohn":2903,"Ġstrateg":2904,"Ġjobs":2905,"Ġwait":2906,"Ġcollabor":2907,"Ġluck":2908,"Ġstick":2909,"Ġimmedi":2910,"Ġwants":2911,"Ġperspect":2912,"ucle":2913,"Ġ199":2914,"Ġassum":2915,"Ġfreedom":2916,"Ġincluding":2917,"la":2918,"Ġbodies":2919,"Ġpush":2920,"ops":2921,"place":2922,"Ġwatching":2923,"Ġcontinue":2924,"Ġreturn":2925,"Ġtraining":2926,"Ġbal":2927,"verty":2928,"Ġfinan":2929,"Ġallowed":2930,"Ġchemical":2931,"Ġsuddenly":2932,"ĠAfghan":2933,"dom":2934,"atory":2935,"Ġwebs":2936,"oles":2937,"ffic":2938,"Ġanybody":2939,"Ġadult":2940,"ĠYeah":2941,"Ġdetect":2942,"Ġtrees":2943,"Ġvillage":2944,"Maybe":2945,"Ġmental":2946,"ays":2947,"idge":2948,"Ġnotice":2949,"Ġspir":2950,"soci":2951,"Ġdecision":2952,"tend":2953,"Ġexplore":2954,"Ġinflu":2955,"Can":2956,"ped":2957,"iger":2958,"Ġdiscuss":2959,"Ġappear":2960,"Ġstudies":2961,"Ġlargest":2962,"Ġinfect":2963,"Ġkilled":2964,"Ġposition":2965,"Ġmovie":2966,"Ġmethod":2967,"men":2968,"Ġwife":2969,"Ġfill":2970,"Ġfasc":2971,"urt":2972,"ief":2973,"agine":2974,"Ġunivers":2975,"Ġrock":2976,"Ġfarm":2977,"Ġcharacter":2978,"Ġobjects":2979,"Even":2980,"iers":2981,"Ġign":2982,"Ġbom":2983,"Ġfine":2984,"Ġsepar":2985,"Ġanymore":2986,"Ġbuildings":2987,"inct":2988,"ought":2989,"Ġbank":2990,"Ġactivity":2991,"Ġclin":2992,"Ġclos":2993,"Ġsecret":2994,"Ġeventually":2995,"Im":2996,"Ġnamed":2997,"Ġtruly":2998,"Ġtemper":2999,"Ġcrisis":3000,"50":3001,"Ġpan":3002,"icle":3003,"Ġstress":3004,"Ġdeb":3005,"Ġ14":3006,"Ġpoverty":3007,"Ġminute":3008,"ero":3009,"Ġmist":3010,"Ġconc":3011,"Ġplants":3012,"itten":3013,"ologist":3014,"Ġincome":3015,"Ġended":3016,"Ġpoints":3017,"Ġexcited":3018,"Ġdepend":3019,"for":3020,"ros":3021,"ining":3022,"itary":3023,"Ġnarr":3024,"Ġnucle":3025,"Ġforms":3026,"ĠShe":3027,"Ġprote":3028,"Ġfinding":3029,"avid":3030,"Ġartist":3031,"Ġsupposed":3032,"Ġspecific":3033,"Ġconditions":3034,"Ġprovide":3035,"Ġfamilies":3036,"Ġextremely":3037,"Ġtraditional":3038,"Ġconversation":3039,"aur":3040,"ring":3041,"ror":3042,"Ġsource":3043,"ulate":3044,"istics":3045,"Ġloved":3046,"eless":3047,"ossible":3048,"Ġkept":3049,"Ġeffort":3050,"Ġpolitics":3051,"Ġsignific":3052,"Ġextraordinary":3053,"oday":3054,"ĠSch":3055,"Ġspeed":3056,"Ġsyn":3057,"licated":3058,"Ġ201":3059,"Ġearl":3060,"Ġcapt":3061,"Ġlabor":3062,"Ġproducts":3063,"Ġ90":3064,"First":3065,"aid":3066,"Ġsolutions":3067,"erve":3068,"enn":3069,"Ġpack":3070,"cip":3071,"Ġdisapp":3072,"Ġskills":3073,"ĠAfrican":3074,"Ġexciting":3075,"Ġcollege":3076,"cise":3077,"fr":3078,"Ġcases":3079,"igher":3080,"ĠAt":3081,"Ġrole":3082,"any":3083,"sect":3084,"Ġgoal":3085,"Ġalive":3086,"ĠCar":3087,"Ġaccept":3088,"Ġsorts":3089,"Ġallows":3090,"Ġmodels":3091,"Ġthousand":3092,"Ġlistening":3093,"Ġservice":3094,"Most":3095,"here":3096,"Ġhop":3097,"Ġdoctor":3098,"Ġabove":3099,"Ġpublish":3100,"zz":3101,"Ġwild":3102,"Ġoxy":3103,"Ġhigher":3104,"Ġlate":3105,"Ġrap":3106,"useum":3107,"ĠCal":3108,"Ġsurger":3109,"ĠChrist":3110,"Ġsocieties":3111,"cape":3112,"Ġtrou":3113,"iti":3114,"Ġlink":3115,"Ġjud":3116,"Ġ13":3117,"Ġenj":3118,"Ġcook":3119,"ĠOK":3120,"Ġreading":3121,"Ġdeterm":3122,"Ġsuccessful":3123,"Ġemploy":3124,"Ġmathem":3125,"Ġstrugg":3126,"cies":3127,"Ġweight":3128,"ĠArab":3129,"Ġimpossible":3130,"Ġengage":3131,"Ġfascin":3132,"Ġdoc":3133,"iest":3134,"Ġafford":3135,"Ġpurp":3136,"iation":3137,"ube":3138,"Ġbunch":3139,"Ġsmell":3140,"Ġcorre":3141,"Ġcalcul":3142,"Ġfundamental":3143,"Ġlands":3144,"Ġ17":3145,"Ġexpensive":3146,"Ġpolicy":3147,"Ġcapital":3148,"Ġmachines":3149,"ĠIsl":3150,"ees":3151,"yl":3152,"Ġsou":3153,"ster":3154,"Ġconcer":3155,"Ġanywhere":3156,"Ġslight":3157,"Ġfunny":3158,"Ġreflect":3159,"Ġrobots":3160,"Ġneurons":3161,"Ġcolleag":3162,"Ġfamiliar":3163,"Ġi":3164,"ana":3165,"iven":3166,"ĠWestern":3167,"Ġlad":3168,"ĠGe":3169,"Ġcold":3170,"Ġgenetic":3171,"Ġeffic":3172,"Ġpieces":3173,"Ġ70":3174,"Ġcritical":3175,"osphere":3176,"Of":3177,"Ġthr":3178,"Ġcry":3179,"Ġlower":3180,"aries":3181,"Ġdoctors":3182,"Ġsomewhere":3183,"Ġdemon":3184,"Ġswim":3185,"Ġtypes":3186,"Ġstraight":3187,"oint":3188,"Ġusually":3189,"Ġbecoming":3190,"ĠAm":3191,"ĠAll":3192,"Ġupon":3193,"Ġactual":3194,"Ġtalks":3195,"Ġfamous":3196,"Ġseries":3197,"Ġseconds":3198,"Ġrespect":3199,"Ġlarger":3200,"Ġtreatment":3201,"cules":3202,"Ġpatterns":3203,"fer":3204,"Ġmir":3205,"Ġplastic":3206,"cond":3207,"Ġrand":3208,"Ġcheck":3209,"Ġsquare":3210,"Ġrecognize":3211,"Ġmobile":3212,"Ġphilos":3213,"Ġperspective":3214,"lex":3215,"ained":3216,"Ġgreater":3217,"Ġraise":3218,"Ġearth":3219,"Ġglass":3220,"ustrial":3221,"ises":3222,"imb":3223,"rael":3224,"ĠBra":3225,"Ġmanage":3226,"Ġrights":3227,"ellow":3228,"Ġlaunch":3229,"ĠAmericans":3230,"ĠUniversity":3231,"Ġmagn":3232,"Today":3233,"uf":3234,"Ġheav":3235,"unk":3236,"Ġsomehow":3237,"Ġsaving":3238,"Ġroll":3239,"Ġboard":3240,"ĠWar":3241,"Ġscr":3242,"Ġstrange":3243,"Ġteaching":3244,"Ġcitizens":3245,"Ġfinancial":3246,"time":3247,"Ġquot":3248,"repre":3249,"Ġfra":3250,"rof":3251,"Ġkil":3252,"ĠRe":3253,"Ġshared":3254,"Ġbeauty":3255,"Ġeffective":3256,"Ġfemale":3257,"reprene":3258,"Ġtiss":3259,"Ġsus":3260,"Ġsite":3261,"amic":3262,"Ġshark":3263,"Ġjump":3264,"Ġrise":3265,"Ġvict":3266,"Ġwilling":3267,"ĠKen":3268,"Ġhealthy":3269,"Ġmolecules":3270,"Ġversion":3271,"urban":3272,"ĠAfghanistan":3273,"Ġdemonstr":3274,"Ġrandom":3275,"back":3276,"egr":3277,"vision":3278,"Ġassoci":3279,"Ġtrib":3280,"Ġtrick":3281,"Ġcomplicated":3282,"Ġlegs":3283,"Ġwritten":3284,"Ġsmaller":3285,"Ġstanding":3286,"ortunately":3287,"Ġincreasing":3288,"Ġspirit":3289,"Ġport":3290,"Ġshap":3291,"Ġuses":3292,"uments":3293,"Ġsym":3294,"Ġprep":3295,"Ġ198":3296,"Ġrespond":3297,"Ġpainting":3298,"Ġsecurity":3299,"bb":3300,"rest":3301,"erman":3302,"Ġhous":3303,"Ġgas":3304,"iced":3305,"ĠHar":3306,"epend":3307,"ounds":3308,"ĠLet":3309,"Ġdecades":3310,"Ġhumanity":3311,"Ġthrow":3312,"Ġcat":3313,"Ġmal":3314,"Ġpage":3315,"Ġdrop":3316,"omm":3317,"ently":3318,"iring":3319,"Ġgenes":3320,"Ġolder":3321,"Ġorganizations":3322,"Ġconnection":3323,"Ġlevels":3324,"Ġdiscover":3325,"Ġincrease":3326,"Ġinnov":3327,"Ġbabies":3328,"Ġoptim":3329,"Ġachieve":3330,"Ġbacteria":3331,"Se":3332,"itation":3333,"Ġstar":3334,"Ġran":3335,"Ġhelped":3336,"Ġorganization":3337,"Ġcosts":3338,"Ġdangerous":3339,"Imagine":3340,"ĠX":3341,"uss":3342,"Ġang":3343,"ulf":3344,"iling":3345,"aging":3346,"Ġexpress":3347,"Ġspeech":3348,"Ġdesp":3349,"Ġremind":3350,"Ġcorru":3351,"Ġplease":3352,"Ġwebsite":3353,"ball":3354,"imp":3355,"Ġforth":3356,"Ġbeings":3357,"Ġpolice":3358,"Ġfinal":3359,"Ġdistribut":3360,"Ġengineering":3361,"Ġessentially":3362,"Ġbread":3363,"ĠIran":3364,"Ġpros":3365,"acity":3366,"Ġpractice":3367,"Ġfantastic":3368,"ugh":3369,"Ġhole":3370,"lebr":3371,"Ġthroughout":3372,"Ġimmediately":3373,"aff":3374,"aign":3375,"ping":3376,"atically":3377,"Ġcard":3378,"Ġfit":3379,"aly":3380,"Ġeth":3381,"Ġcomfort":3382,"ables":3383,"thern":3384,"ĠDo":3385,"Ġhonest":3386,"Ġremarkable":3387,"Ġsurgery":3388,"Ġcust":3389,"Ġpark":3390,"Ġdro":3391,"Ġalg":3392,"Where":3393,"ĠMan":3394,"Ġoffic":3395,"Ġcreativity":3396,"Ġentreprene":3397,"ĠIsrael":3398,"Ġelectricity":3399,"Ġearlier":3400,"ray":3401,"itude":3402,"Ġpen":3403,"Ġbelief":3404,"Ġbiology":3405,"Ġphoto":3406,"Ġarchitecture":3407,"Ġinternational":3408,"nter":3409,"Ġdad":3410,"Ġnation":3411,"Ġet":3412,"Ġcoff":3413,"Ġtrade":3414,"Ġenvironmental":3415,"Ġclearly":3416,"Ġmention":3417,"Ġchair":3418,"Ġevolved":3419,"Ġunique":3420,"Ġ21":3421,"Ġinterview":3422,"Ġstandard":3423,"Ġfollowing":3424,"Ġdiagn":3425,"Ġservices":3426,"Ġtelevision":3427,"Ġchallenges":3428,"Ġurban":3429,"Ġsal":3430,"itor":3431,"Ġmatch":3432,"orrow":3433,"ulner":3434,"Ġcover":3435,"ĠOr":3436,"Ġproduction":3437,"Ġcareer":3438,"son":3439,"word":3440,"arian":3441,"oty":3442,"igr":3443,"ologists":3444,"Ġphen":3445,"ĠRight":3446,"Ġwalked":3447,"Ġaddress":3448,"Ġwaiting":3449,"Ġdaughter":3450,"Ġemotional":3451,"Ġneighborhood":3452,"Any":3453,"af":3454,"eral":3455,"ids":3456,"sequ":3457,"though":3458,"Ġshock":3459,"ĠCity":3460,"Ġprice":3461,"Ġemail":3462,"Ġapply":3463,"Ġlights":3464,"ception":3465,"Ġoppos":3466,"Ġcondition":3467,"Ġprivate":3468,"Ġcelebr":3469,"Be":3470,"aul":3471,"Ġtur":3472,"Ġmix":3473,"used":3474,"imately":3475,"Ġsequ":3476,"Ġspaces":3477,"Ġuseful":3478,"Ġunderstood":3479,"Ġmilitary":3480,"Ġveh":3481,"Ġsummer":3482,"Ġintelligence":3483,"Ġtask":3484,"Ġnut":3485,"iding":3486,"ement":3487,"bert":3488,"Ġrace":3489,"Ġhimself":3490,"Ġpopular":3491,"Ġblock":3492,"Ġsexual":3493,"attle":3494,"Ġmassive":3495,"Ġperformance":3496,"Ġenjoy":3497,"Ġcoffee":3498,"Ġhus":3499,"Ġlines":3500,"Ġweb":3501,"Ġwhose":3502,"Ġstars":3503,"istry":3504,"resh":3505,"Ġfold":3506,"ĠFace":3507,"Ġprevent":3508,"Ġsurround":3509,"Ġsky":3510,"Ġautom":3511,"Ġhistor":3512,"Ġdestro":3513,"ĠWhen":3514,"Ġmale":3515,"the":3516,"raq":3517,"Ġshift":3518,"ores":3519,"Ġexh":3520,"Ġtherefore":3521,"Ġspect":3522,"udd":3523,"Ġspeaking":3524,"Ġchoices":3525,"board":3526,"ashion":3527,"Ġclassroom":3528,"Ġexperiments":3529,"Ġphenomen":3530,"Ġir":3531,"rees":3532,"Those":3533,"Ġforget":3534,"rad":3535,"Which":3536,"ĠMar":3537,"ĠGerman":3538,"ipt":3539,"order":3540,"rench":3541,"Ġgradu":3542,"Ġvalues":3543,"Ġphotos":3544,"Ġmeeting":3545,"Ġradio":3546,"Ġmultip":3547,"Ġmedicine":3548,"Ġslightly":3549,"ĠSp":3550,"cience":3551,"Ġweren":3552,"Ġdecide":3553,"Ġcreates":3554,"Ġ$":3555,"Ġwood":3556,"ened":3557,"aling":3558,"ceed":3559,"Ġdog":3560,"stead":3561,"Ġworry":3562,"Ġvulner":3563,"anda":3564,"ĠSte":3565,"ĠBl":3566,"ĠDavid":3567,"Ġcentral":3568,"Ġphysics":3569,"Ġbirds":3570,"Somet":3571,"iate":3572,"oe":3573,"uing":3574,"ya":3575,"Ġtrem":3576,"Ġtown":3577,"Ġinsect":3578,"Ġyeah":3579,"Ġwealth":3580,"Ġselect":3581,"Ġdifferences":3582,"Ġhighly":3583,"ission":3584,"Ġ197":3585,"Ġdirection":3586,"Ġfocused":3587,"Ġcomplexity":3588,"Ġmotiv":3589,"ID":3590,"Right":3591,"ĠQ":3592,"Ġtree":3593,"ening":3594,"Ġhall":3595,"Ġdance":3596,"owd":3597,"Ġeating":3598,"ĠDon":3599,"Ġboys":3600,"Ġinstance":3601,"Ġdriving":3602,"Ġnetworks":3603,"Ġstreets":3604,"Ġinvented":3605,"Another":3606,"isms":3607,"icians":3608,"ĠIraq":3609,"imin":3610,"Ġann":3611,"ĠLond":3612,"Ġtransport":3613,"Ġanswers":3614,"Ġinspired":3615,"Ġcampaign":3616,"Ġnuclear":3617,"Ġpurpose":3618,"ĠFacebook":3619,"off":3620,"yle":3621,"Ġdying":3622,"Ġlog":3623,"Ġteen":3624,"apped":3625,"Ġ24":3626,"ibr":3627,"Ġdrink":3628,"Ġslide":3629,"Ġcultural":3630,"Ġlaws":3631,"Ġsurvive":3632,"Ġoccur":3633,"Ġtarget":3634,"ĠLondon":3635,"Ġahead":3636,"Ġsad":3637,"Ġcand":3638,"oses":3639,"Ġinj":3640,"Ġgent":3641,"ste":3642,"Ġshot":3643,"Ġworst":3644,"ĠAustr":3645,"Ġenorm":3646,"Ġparty":3647,"Ġsymb":3648,"Ġprofound":3649,"Ġdiseases":3650,"Ġspending":3651,"exic":3652,"Ġtemperature":3653,"Ġhusb":3654,"Ġstates":3655,"ams":3656,"olve":3657,"raid":3658,"Ġshop":3659,"Ġintegr":3660,"Ġdecade":3661,"Ġgreatest":3662,"Ġartists":3663,"Ġshares":3664,"Ġidentity":3665,"Ġtrouble":3666,"Ġcustom":3667,"ratic":3668,"Ġoh":3669,"atives":3670,"Ġcatch":3671,"Ġpaid":3672,"antic":3673,"Ġrange":3674,"Ġord":3675,"ĠAd":3676,"ĠCl":3677,"lications":3678,"Ġterm":3679,"Ġvarious":3680,"Ġsustainable":3681,"Ġafraid":3682,"iot":3683,"ystem":3684,"orge":3685,"oper":3686,"ĠCent":3687,"ĠMus":3688,"ĠMiddle":3689,"Ġadapt":3690,"Ġbrings":3691,"Ġelectr":3692,"Ġcommunicate":3693,"Ġanaly":3694,"Ġcauses":3695,"cope":3696,"ox":3697,"wise":3698,"adem":3699,"ille":3700,"Ġinstr":3701,"Ġlaugh":3702,"Ġstopped":3703,"Ġbreast":3704,"Ġterrible":3705,"Ġetc":3706,"ried":3707,"uct":3708,"Ġver":3709,"Ġwis":3710,"ancy":3711,"arm":3712,"cell":3713,"Ġresist":3714,"Ġhelping":3715,"Ġ500":3716,"Ġdocument":3717,"ax":3718,"gth":3719,"mic":3720,"Ġbase":3721,"Ġmut":3722,"Ġdimens":3723,"orith":3724,"orry":3725,"Ġloss":3726,"Ġweap":3727,"Ġstren":3728,"Ġnoticed":3729,"iles":3730,"Ġrule":3731,"Ġactive":3732,"Ġtraffic":3733,"Ġpublished":3734,"Ġfat":3735,"alia":3736,"ett":3737,"key":3738,"Ġframe":3739,"Ġconsequ":3740,"Ġknowing":3741,"ĠCol":3742,"ĠMexic":3743,"ĠBecause":3744,"Ġtwice":3745,"load":3746,"Ġcapacity":3747,"Ġscientist":3748,"Ġdirectly":3749,"Ġfloor":3750,"na":3751,"ze":3752,"Ġfing":3753,"edd":3754,"ashing":3755,"iforn":3756,"thetic":3757,"Ġvast":3758,"ĠCong":3759,"ĠMc":3760,"ĠPar":3761,"Ġmostly":3762,"Ġdram":3763,"Ġmissing":3764,"Ġflying":3765,"Ġvari":3766,"Ġexperiences":3767,"Ġmathemat":3768,"Ġalgorith":3769,"Ġstrength":3770,"Ġing":3771,"Ġgala":3772,"Ġcompon":3773,"Ġcommer":3774,"ĠOne":3775,"Ġblog":3776,"Ġmembers":3777,"Ġjournal":3778,"Ġleadership":3779,"ĠCaliforn":3780,"Ġgentle":3781,"Like":3782,"Ġaid":3783,"Ġgun":3784,"Ġatm":3785,"itted":3786,"Ġrelative":3787,"Ġautism":3788,"ĠIndian":3789,"Ġjoin":3790,"Ġcommunication":3791,"Ġvolunt":3792,"rastruct":3793,"Ġcloser":3794,"Ġut":3795,"edia":3796,"Ġdispl":3797,"Ġindepend":3798,"Ġbelow":3799,"phone":3800,"Ġpossibly":3801,"Ġsupply":3802,"engu":3803,"Ġinstitutions":3804,"Ġcolleagues":3805,"Sh":3806,"gy":3807,"zil":3808,"Ġtens":3809,"atr":3810,"Ġreve":3811,"empt":3812,"Ġtax":3813,"Ġbasis":3814,"Ġmoments":3815,"Ġconference":3816,"idden":3817,"Ġforeign":3818,"Ġdevices":3819,"Ġemotion":3820,"Ġdeliver":3821,"Ġdoub":3822,"ĠiP":3823,"ufact":3824,"ĠCalifornia":3825,"DP":3826,"ios":3827,"now":3828,"Ġlack":3829,"Ġbeat":3830,"Ġforces":3831,"amb":3832,"Ġnote":3833,"Ġrough":3834,"izes":3835,"ricult":3836,"Ġpassed":3837,"Ġinfrastruct":3838,"Ġcontroll":3839,"Ġswitch":3840,"Ġzero":3841,"Ġbroad":3842,"Ġreduce":3843,"Ġwheel":3844,"Ġphilosoph":3845,"SA":3846,"gain":3847,"Ġtom":3848,"anced":3849,"ĠChar":3850,"Ġelectron":3851,"Ġjoy":3852,"Ġopportunities":3853,"Ġmolecule":3854,"Ġlucky":3855,"Ġcorruption":3856,"IDS":3857,"fl":3858,"itter":3859,"Ġpig":3860,"Ġdyn":3861,"Ġfort":3862,"ĠSc":3863,"Ġagree":3864,"Ġnovel":3865,"Ġunc":3866,"ĠFor":3867,"Ġproduced":3868,"Ġaccur":3869,"Ġairpl":3870,"Ġavoid":3871,"Ġtissue":3872,"Ġhang":3873,"Ġfashion":3874,"Ġseed":3875,"Ġsharing":3876,"Who":3877,"Ġmanufact":3878,"athy":3879,"Ġfeels":3880,"Ġplayed":3881,"Ġbringing":3882,"Ġhearing":3883,"Ġmission":3884,"Many":3885,"iage":3886,"Ġpengu":3887,"Ġliber":3888,"Ġpoet":3889,"Ġamb":3890,"ording":3891,"Ġscan":3892,"Ġstudying":3893,"Ġcrowd":3894,"othes":3895,"Ġaddition":3896,"Ġprograms":3897,"Ġnearly":3898,"Ġoriginal":3899,"Ġbrand":3900,"stein":3901,"Ġhusband":3902,"vant":3903,"ervation":3904,"Ġban":3905,"Ġfro":3906,"Ġden":3907,"Ġreb":3908,"Ġorg":3909,"iber":3910,"Instead":3911,"Ġattract":3912,"Ġrelationships":3913,"Ġopposite":3914,"Look":3915,"sc":3916,"Ġfaces":3917,"Ġrecon":3918,"Ġstem":3919,"Ġforg":3920,"ĠTw":3921,"ĠDr":3922,"Ġappl":3923,"Ġrare":3924,"Ġimportantly":3925,"Ġemotions":3926,"Ġdegrees":3927,"Ġsignificant":3928,"ĠBrazil":3929,"Ġtremend":3930,"osh":3931,"Ġbought":3932,"ctually":3933,"Ġhair":3934,"ada":3935,"ĠMr":3936,"ĠNational":3937,"ĠRuss":3938,"Ġinsight":3939,"Ġvisit":3940,"Ġstructures":3941,"Ġtotal":3942,"Ġreligion":3943,"Ġconsciousness":3944,"Ġpuzz":3945,"Ġoxygen":3946,"From":3947,"Two":3948,